{
  "1984": "It was a bright cold day in April, and the clocks were striking thirteen.",
  "Circe": "When I was born, the name for what I was did not exist.",
  "The Great Gatsby": "In my younger and more vulnerable years my father gave me some advice that I’ve been turning over in my mind ever since.",
  "Anxious People": "A bank robbery. A hostage drama. A stairwell full of police officers on their way to storm an apartment.",
  "Notes From Underground": "I am a sick man… I am a spiteful man. I am an unattractive man. I think my liver is diseased.",
  "The Book Thief": "First the colours. Then the humans. That’s usually how I see things. Or at least, how I try.",
  "The Bell Jar": "It was a queer, sultry summer, the summer they electrocuted the Rosenbergs, and I didn’t know what I was doing in New York.",
  "All The Lovers In The Night": "Why does the night have to be so beautiful?",
  "Catch-22": "It was love at first sight.",
  "The Metamorphosis": "As Gregor Samsa awoke one morning from uneasy dreams he found himself transformed in his bed into a monstrous vermin.",
  "House of Hollow": "I was ten years old the first time I realized I was strange.",
  "Fahrenheit 451": "It was a pleasure to burn",
  "Pride and Prejudice": "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife",
  "The Stranger": "Mother died today. Or maybe yesterday; I can't be sure.",
  "The Secret History ": "The snow in the mountains was melting and Bunny had been dead for several weeks before we came to understand the gravity of our situation.",
  "The Handmaid's Tale": "We slept in what had once been the gymnasium.",
  "The Little Prince": "Once when I was six years old I saw a magnificent picture in a book, called True Stories from Nature, about the primeval forest.",
  "To Kill A Mockingbird": "When he was nearly thirteen, my brother Jem got his arm badly broken at the elbow.",
  "The Color Purple": "You better not never tell nobody but God.",
  "Alice’s Adventures in Wonderland": "Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it, 'and what is the use of a book,' thought Alice 'without pictures or conversation?'",
  "Lolita": "Lolita, light of my life, fire of my loins.",
  "A Tale of Two Cities": "It was the best of times, it was the worst of times, it was the age of wisdom, it was the age of foolishness, it was the epoch of belief, it was the epoch of incredulity, it was the season of Light, it was the season of Darkness, it was the spring of hope, it was the winter of despair.",
  "Animal Farm": "Mr. Jones, of the Manor Farm, had locked the hen-houses for the night, but was too drunk to remember to shut the pop-holes.",
  "Little Women": "Christmas won't be Christmas without any presents, grumbled Jo, lying on the rug.",
  "Of Mice and Men": "A FEW MILES south of Soledad, the Salinas River drops in close to the hillside bank and runs deep and green.",
  "Siddhartha": "In the shade of the house, in the sunshine of the riverbank near the boats, in the shade of the Sal-wood forest, in the shade of the fig tree is where Siddhartha grew up, the handsome son of the Brahman, the young falcon, together with his friend Govinda, son of a Brahman.",
  "The Alchemist": "The boy's name was Santiago.",
  "The Handmaid’s Tale": "We slept in what had once been the gymnasium.",
  "Train to Pakistan": "The summer of 1947 was not like other Indian Summers.",
  "To Kill a Mockingbird": "When he was nearly thirteen, my brother Jem got his arm badly broken at the elbow.",
  "The Night Circus": "The circus arrives without warning.",
  "The Catcher in the Rye": "It was a wrong number that started it, the telephone ringing three times in the dead of night, and the voice on the other end asking for someone he was not.",
  "Beloved": "124 was spiteful. Full of baby's venom.",
  "All The Light We Cannot See": "In a corner of the city, inside a tall, narrow house at Number 4 rue Vauborel, on the sixth and highest floor, a sightless sixteen-year-old named Marie-Laure LeBlanc kneels over a low table covered entirely with a model.",
  "The Hunger Games": "When I wake up, the other side of the bed is cold.",
  "Malgudi Days": "Punctually at midday he opened his bag and spread out his professional equipment, which consisted of a dozen cowrie shells, a square piece of cloth with obscure mystic charts on it, a notebook and a bundle of Palmyra writing.",
  "Red, White & Royal Blue": "On the White House roof, tucked into a corner of the Promenade, there’s a bit of loose paneling right on the edge of the Solarium.",
  "The Bluest Eye": "Here is the house.",
  "Chronicle of Death Foretold": "ON THE DAY THEY WERE GOING TO KILL him, Santiago Nasar got up at five-thirty in the morning to wait for the boat the bishop was coming on.",
  "The Help": "MAE MOBLEY was born on a early Sunday morning in August, 1960.",
  "The Midnight Library": "Nineteen years before she decided to die, Nora Seed sat in the warmth of the small library at Hazeldene School in the town of Bedford.",
  "The Nightingale": "If I have learned anything in this long life of mine, it is this: in love we find out who we want to be; in war we find out who we are.",
  "The Notebook": "WHO AM I? And how, I wonder, will this story end?",
  "The Palace of Illusions": "Through the long, lonely years of my childhood, when my father’s palace seemed to tighten its grip around me until I couldn’t breathe, I would go to my nurse and ask for a story.",
  "The Perks of Being a Wallflower": "I am writing to you because she said you listen and understand and didn’t try to sleep with that person at that party even though you could have.",
  "Where The Crawdads Sing": "The morning burned so August-hot, the marsh’s moist breath hung the oaks and pines with fog.",
  "The Vanishing Half": "The morning one of the lost twins returned to Mallard, Lou LeBon ran to the diner to break the news, and even now, many years later, everyone remembers the shock of sweaty Lou pushing through the glass doors, chest heaving, and neckline darkened with his own effort.",
  "Such a Fun Age": "That night, when Mrs. Chamberlain called, Elmira could only piece together the words “take Briar somewhere” and “pay you double”.",
  "Me Before You": "There are 158 footsteps between the bus stop and home but it can stretch to 180 if you aren’t in a hurry, like maybe if you’re wearing platform shoes.",
  "Beach Read": "I have a fatal flaw.",
  "Invisible Man": "I am an invisible man.",
  "We Were Liars": "WELCOME TO the beautiful Sinclair family. No one is a criminal. No one is an addict. No one is a failure.",
  "Death on the Nile": "Linnet Ridgeway! \"That's Her.\" said Mr. Burnaby, the landlord of the Three Crowns.",
  "Murder on the Orient Express": "It was five o'clock on a winter's morning in Syria.",
  "Rebecca": "Last night I dreamt I went to Manderley again.",
  "The House in the Cerulean Sea": "“Oh dear,” Linus Baker said, wiping the sweat from his brow, “This is most unusual.”",
  "The Silent Patient": "ALICIA BERENSON WAS THIRTY-THREE YEARS OLD when she killed her husband.",
  "The Woman In the Window": "Her husband’s almost home. He’ll catch her this time.",
  "The Wife Upstairs": "It is the absolute shittiest day for a walk.",
  "The White Tiger": "Neither you nor I speak English, but there are some things that can be said only in English.",
  "The Push": "Your house glows at night like everything inside is on fire.",
  "The Shining": "Jack Torrance thought: Officious little prick.",
  "Behind Her Eyes": "Pinch myself and say I am AWAKE once an hour",
  "Becoming": "I spent much of my childhood listening to the sound of striving.",
  "A Room of One’s Own": "But, you may say we asked you to speak about women and fiction-what, has that got to do with a room of one’s own?",
  "Atomic Habits": "The fate of British Cycling changed one day in 2003.",
  "Educated": "My strongest memory is not a memory.",
  "Know My Name": "The fact that I spelled subpoena, suhpeena, may suggest I am not qualified to tell this story.",
  "Letters from a Father to His Daughter": "When you and I are together you often ask me questions about many things and I try to answer them.",
  "Night": "THEY CALLED HIM Moishe the Beadle, as if his entire life he had never had a surname.",
  "Outliers": "Roseto Valfortore lies one hundred miles southeast of Rome in the Apennine foothills of the Italian province of Foggia.",
  "The Richest Man in Babylon": "In the pages of history there lives no city more glamorous than Babylon",
  "Sapiens": "About 13.5 billion years ago, matter, energy, time and space came into being in what is known as the Big Bang.",
  "The Subtle Art of Not Giving a F*ck": "Charles Bukowski was an alcoholic, a womanizer, a chronic gambler, a lout, a cheapskate, a deadbeat, and on his worst days, a poet.",
  "We Should All Be Feminists": "Okoloma was one of my greatest childhood friends.",
  "Tuesdays with Morrie": "The last class of my old professor's life took place once a week in his house, by a window in the study where he could watch a small hibiscus plant shed its pink leaves.",
  "The Fault In Our Stars": "Late in the winter of my seventeenth year, my mother decided I was depressed, presumably because I rarely left the house, spent quite a lot of time in bed, read the same book over and over, ate infrequently, and devoted quite a bit of my abundant free time to thinking about death.",
  "Harry Potter and the Philosopher's Stone": "Mr. and Mrs. Dursley of number four, Privet Drive, were proud to say that they were perfectly normal, thank you very much.",
  "Strange the Dreamer": "On the second Sabbath of the Twelfth moon, in the city of Weep, a girl fell from the sky.",
  "The Raven Boys": "Blue Sargent had forgotten how many times she’d been told that she would kill her true love.",
  "David Copperfield": "Whether I shall turn out to be the hero of my own life, or whether that station will be held by anybody else, these pages must show.",
  "Peter Pan": "All children, except one, grow up.",
  "The Final Empire": "Ash fell from the sky.",
  "The Eye of the World": "The Wheel of Time turns, and Ages come and pass, leaving memories that become legend.",
  "The Fifth Season": "Let’s start with the end of the world, why don’t we? Get it over with and move on to more interesting things.",
  "Six of Crows": "Joost had two problems: the moon and his moustache.",
  "Beartown": "Late one evening toward the end of March, a teenager picked up a double-barrelled shotgun, walked into the forest, put the gun to someone else's forehead and pulled the trigger.",
  "Fourth Wing": "Conscription Day is always the deadliest.",
  "The Kite Runner": "I became what I am today at the age of twelve, on a frigid overcast day in the winter of 1975."
}
